[
  {
    "n": 1,
    "quote": "I am not an Athenian nor a Greek, but a citizen of the world."
  },
  {
    "n": 2,
    "quote": "My advice to you is getting married: if you find a good wife you'll be happy; if not, you'll become a philosopher."
  },
  {
    "n": 3,
    "quote": "Once made equal to man, woman becomes his superior."
  },
  {
    "n": 4,
    "quote": "One should eat to live; not live to eat."
  },
  {
    "n": 5,
    "quote": "To be is to do."
  },
  {
    "n": 6,
    "quote": "Virtue does not come from wealth, but ... wealth, and every other good thing which men have comes from virtue."
  },
  {
    "n": 7,
    "quote": "The hour of departure has arrived, and we go our separate ways, me to die, and you to live. Which of these two is better? Only God knows."
  },
  {
    "n": 8,
    "quote": "All I know is that I know nothing."
  },
  {
    "n": 9,
    "quote": "Death may be the greatest of all human blessings."
  },
  {
    "n": 10,
    "quote": "A system of morality which is based on relative emotional values is a mere illusion, a thoroughly vulgar conception which has nothing sound in it and nothing true."
  },
  {
    "n": 11,
    "quote": "All men's souls are immortal, but the souls of the righteous are immortal and divine."
  },
  {
    "n": 12,
    "quote": "An unconsidered life is not one worth living."
  },
  {
    "n": 13,
    "quote": "And in knowing that you know nothing makes you the smartest of all."
  },
  {
    "n": 14,
    "quote": "And now we go, you to your lives, and I to death, and which of us goes to the better only God knows."
  },
  {
    "n": 15,
    "quote": "And so they grow richer and richer, and the more they think of making a fortune the less they think of virtue; for when riches and virtue are placed together in the scales of the balance, the one always rises as the other falls."
  },
  {
    "n": 16,
    "quote": "Are you not ashamed of caring so much for the making of money and for fame and prestige, when you neither think nor care about wisdom and truth and the improvement of your soul?"
  },
  {
    "n": 17,
    "quote": "As for me, all I know is that I know nothing, for when I don't know what justice is, I'll hardly know whether it is a kind of virtue or not, or whether a person who has it is happy or unhappy."
  },
  {
    "n": 18,
    "quote": "As to marriage or celibacy, let a man take which course he will, he will be sure to repent."
  },
  {
    "n": 19,
    "quote": "Be as you wish to seem."
  },
  {
    "n": 20,
    "quote": "Be kind, for everyone you meet is fighting a hard battle."
  },
  {
    "n": 21,
    "quote": "Be nicer than necessary to everyone you meet. Everyone is fighting some kind of battle."
  },
  {
    "n": 22,
    "quote": "Be of good cheer about death, and know this of a truth, that no evil can happen to a good man, either in life or after death."
  },
  {
    "n": 23,
    "quote": "Be slow to fall into friendship, but when you are in, continue firm and constant."
  },
  {
    "n": 24,
    "quote": "Beauty is a short-lived tyranny."
  },
  {
    "n": 25,
    "quote": "Beloved Pan and all other gods, who haunt this place, give me beauty in the inward soul, and may the outward and the inner man be at one."
  },
  {
    "n": 26,
    "quote": "Beware the barrenness of a busy life."
  },
  {
    "n": 27,
    "quote": "By all means, marry. If you get a good wife, you'll be happy. If you get a bad one, you'll become a philosopher ... and that is a good thing for any man."
  },
  {
    "n": 28,
    "quote": "Children nowadays are tyrants. They contradict their parents, gobble their food, and tyrannize their teachers."
  },
  {
    "n": 29,
    "quote": "Contentment is natural wealth, luxury is artificial poverty."
  },
  {
    "n": 30,
    "quote": "Do not do to others what angers you if done to you by others."
  },
  {
    "n": 31,
    "quote": "Do not trouble about those who practice philosophy, whether they are good or bad; but examine the thing itself well and carefully. And if philosophy appears a bad thing to you, turn every man from it, not only your sons; but if it appears to you such as I think it to be, take courage, pursue it, and practice it, as the saying is, 'both you and your house."
  },
  {
    "n": 32,
    "quote": "Education is the kindling of a flame, not the filling of a vessel."
  },
  {
    "n": 33,
    "quote": "Employ your time in improving yourself by other men's writings so that you shall come easily by what others have labored hard for."
  },
  {
    "n": 34,
    "quote": "Envy is the ulcer of the soul."
  },
  {
    "n": 35,
    "quote": "Esteemed friend, citizen of Athens, the greatest city in the world, so outstanding in both intelligence and power, aren't you ashamed to care so much to make all the money you can, and to advance your reputation and prestige--while for truth and wisdom and the improvement of your soul you have no care or worry?"
  },
  {
    "n": 36,
    "quote": "Every action has its pleasures and its price."
  },
  {
    "n": 37,
    "quote": "For the fear of death is indeed the pretense of wisdom, and not real wisdom, being a pretense of knowing the unknown; and no one know whether death, which men in their fear apprehend to be the greatest evil, may not be the greatest good. Is not this ignorance of a disgraceful sort, the ignorance which is the conceit that a man knows that he does not know? And in this respect only I believe myself to differ from men in general, and may perhaps claim to be wiser than they are: that whereas I know but little of the world below, I do not suppose that I know..."
  },
  {
    "n": 38,
    "quote": "From the deepest desires often comes the deadliest hate."
  },
  {
    "n": 39,
    "quote": "Give me beauty in the inward soul; may the outward and the inward man be at one."
  },
  {
    "n": 40,
    "quote": "He is not only idle who does nothing, but he is idle who might be better employed."
  },
  {
    "n": 41,
    "quote": "He is rich who is content with the least; for contentment is the wealth of nature."
  },
  {
    "n": 42,
    "quote": "He is richest who is content with the least, for content is the wealth of nature."
  },
  {
    "n": 43,
    "quote": "He who is not contended with what he has would not be contended with what he would like to have."
  },
  {
    "n": 44,
    "quote": "He who is unable to live in society, or who has no need because he is sufficient for himself, must be either a beast or a god."
  },
  {
    "n": 45,
    "quote": "How can you wonder your travels do you no good, when you carry yourself around with you?"
  },
  {
    "n": 46,
    "quote": "How many things can I do without?"
  },
  {
    "n": 47,
    "quote": "Human nature will not easily find a better helper than Eros."
  },
  {
    "n": 48,
    "quote": "I cannot teach anybody anything. I can only make them think."
  },
  {
    "n": 49,
    "quote": "I decided that it was not wisdom that enabled [poets] to write their poetry, but a kind of instinct or inspiration, such as you find in seers and prophets who deliver all their sublime messages without knowing in the least what they mean."
  },
  {
    "n": 50,
    "quote": "I desire only to know the truth and to live as well as I can... And, to the utmost of my power, I exhort all other men to do the same... I exhort you also to take part in the great combat, which is the combat of life, and greater than every other earthly conflict."
  },
  {
    "n": 51,
    "quote": "I did not care for the things that most people care about– making money, having a comfortable home, high military or civil rank, and all the other activities, political appointments, secret societies, party organizations, which go on in our city . . . I set myself to do you– each one of you, individually and in private– what I hold to be the greatest possible service. I tried to persuade each one of you to concern himself less with what he has than with what he is, so as to render himself as excellent and as rational as possible."
  },
  {
    "n": 52,
    "quote": "I do believe that there are gods, and in a far higher sense than that in which any of my accusers believe in them."
  },
  {
    "n": 53,
    "quote": "I do nothing but go about persuading you all, old and young alike, not to take thought for your persons or your properties, but and chiefly to care about the greatest improvement of the soul. I tell you that virtue is not given by money, but that from virtue comes money and every other good of man..."
  },
  {
    "n": 54,
    "quote": "I honor and love you: but why do you who are citizens of the great and mighty nation care so much about laying up the greatest amount of money and honor And reputation, and so little amount wisdom and truth and the greatest improvement of the soul? Re you not ashamed of these?... I do nothing but go about persuading you all, not to take thought for your persons and your properties, but first and chiefly to care about the greatest improvement of the soul. I tell you that virtue is not given by more, but that from virtue comes money and every other good of man."
  },
  {
    "n": 55,
    "quote": "I know you won't believe me, but the highest form of Human Excellence is to question oneself and others."
  },
  {
    "n": 56,
    "quote": "I neither know nor think that I know."
  },
  {
    "n": 57,
    "quote": "I only wish that ordinary people had an unlimited capacity for doing harm; then they might have an unlimited power for doing good."
  },
  {
    "n": 58,
    "quote": "I shall never cease from the practice and teaching of philosophy, exhorting anyone whom I meet after my manner, and convincing him, saying: O my friend, why do you who are a citizen of the great and mighty and wise city of Athens, care so much about laying up the greatest amount of money and honor and reputation, and so little about wisdom and truth and the greatest improvement of the soul, which you never regard or heed at all? Are you not ashamed of this?"
  },
  {
    "n": 59,
    "quote": "I soon realized that poets do not compose their poems with knowledge, but by some inborn talent and by inspiration, like seers and prophets who also say many fine things without any understanding of what they say."
  },
  {
    "n": 60,
    "quote": "I will not yield to any man contrary to what is right, for fear of death, even if I should die at once for not yielding."
  },
  {
    "n": 61,
    "quote": "If a man comes to the door of poetry untouched by the madness of the Muses, believing that technique alone will make him a good poet, he and his sane compositions never reach perfection, but are utterly eclipsed by the performances of the inspired madman."
  },
  {
    "n": 62,
    "quote": "If all our misfortunes were laid in one common heap whence everyone must take an equal portion, most people would be content to take their own and depart."
  },
  {
    "n": 63,
    "quote": "If you don't get what you want, you suffer; if you get what you don't want, you suffer; even when you get exactly what you want, you still suffer because you can't hold on to it forever. Your mind is your predicament. It wants to be free of change. Free of pain, free of the obligations of life and death. But change is law and no amount of pretending will alter that reality."
  },
  {
    "n": 64,
    "quote": "If you want to be a good saddler, saddle the worst horse; for if you can tame one, you can tame all."
  },
  {
    "n": 65,
    "quote": "In all of us, even in good men, there is a lawless wild-beast nature, which peers out in sleep."
  },
  {
    "n": 66,
    "quote": "Is it true; is it kind, or is it necessary?"
  },
  {
    "n": 67,
    "quote": "Is there anyone to whom you entrust a greater number of serious matters than your wife? And is there anyone with whom you have fewer conversations?"
  },
  {
    "n": 68,
    "quote": "It is better to change an opinion than to persist in a wrong one."
  },
  {
    "n": 69,
    "quote": "Let him who would move the world first move himself."
  },
  {
    "n": 70,
    "quote": "Life contains but two tragedies. One is not to get your heart's desire; the other is to get it."
  },
  {
    "n": 71,
    "quote": "Living well and beautifully and justly are all one thing."
  },
  {
    "n": 72,
    "quote": "Man's greatest privilege is the discussion of virtue."
  },
  {
    "n": 73,
    "quote": "May the inward and outward man be as one."
  },
  {
    "n": 74,
    "quote": "My friend...care for your psyche...know thyself, for once we know ourselves, we may learn how to care for ourselves."
  },
  {
    "n": 75,
    "quote": "My plainness of speech makes them hate me, and what is their hatred but a proof that I am speaking the truth."
  },
  {
    "n": 76,
    "quote": "Neither in war nor yet at law ought any man to use every way of escaping death. For often in battle there is no doubt that if a man will throw away his arms, and fall on his knees before his pursuers, he may escape death; and in other dangers there are other ways of escaping death, if a man is willing to say and do anything. The difficulty, my friends, is not in avoiding death, but in avoiding unrighteousness; for that runs faster than death."
  },
  {
    "n": 77,
    "quote": "No man has the right to be an amateur in the matter of physical training. It is a shame for a man to grow old without seeing the beauty and strength of which his body is capable."
  },
  {
    "n": 78,
    "quote": "Nobody is qualified to become a statesman who is entirely ignorant of the problem of wheat."
  },
  {
    "n": 79,
    "quote": "Not life, but good life, is to be chiefly valued."
  },
  {
    "n": 80,
    "quote": "Now the hour to part has come. I go to die, you go to live. Which of us goes to the better lot is known to no one, except the god."
  },
  {
    "n": 81,
    "quote": "One should never do wrong in return, nor mistreat any man, no matter how one has been mistreated by him."
  },
  {
    "n": 82,
    "quote": "One who is injured ought not to return the injury, for on no account can it be right to do an injustice; and it is not right to return an injury, or to do evil to any man, however much we have suffered from him."
  },
  {
    "n": 83,
    "quote": "Our youth now love luxury. They have bad manners, contempt for authority; they show disrespect for their elders and love chatter in place of exercise; they no longer rise when elders enter the room; they contradict their parents, chatter before company; gobble up their food and tyrannize their teachers."
  },
  {
    "n": 84,
    "quote": "Prefer knowledge to wealth, for the one is transitory, the other perpetual."
  },
  {
    "n": 85,
    "quote": "Regard your good name as the richest jewel you can possibly be possessed of -- for credit is like fire; when once you have kindled it you may easily preserve it, but if you once extinguish it, you will find it an arduous task to rekindle it again. The way to a good reputation is to endeavor to be what you desire to appear."
  },
  {
    "n": 86,
    "quote": "Remember that there is nothing stable in human affairs; therefore avoid undue elation in prosperity, or undue depression in adversity."
  },
  {
    "n": 87,
    "quote": "Sometimes you put walls up not to keep people out, but to see who cares enough to break them down."
  },
  {
    "n": 88,
    "quote": "Strong minds discuss ideas, average minds discuss events, weak minds discuss people."
  },
  {
    "n": 89,
    "quote": "The answer I gave myself and the oracle was that it was to my advantage to be as I am."
  },
  {
    "n": 90,
    "quote": "The beginning of wisdom is the definition of terms."
  },
  {
    "n": 91,
    "quote": "The easiest and noblest way is not to be crushing others, but to be improving yourselves."
  },
  {
    "n": 92,
    "quote": "The great honor in the world is to be what we pretend to be."
  },
  {
    "n": 93,
    "quote": "The greatest blessing granted to mankind come by way of madness, which is a divine gift."
  },
  {
    "n": 94,
    "quote": "The greatest way to live with honor in this world is to be what we pretend to be."
  },
  {
    "n": 95,
    "quote": "The highest realms of thought are impossible to reach without first attaining an understanding of compassion."
  },
  {
    "n": 96,
    "quote": "The hottest love has the coldest end."
  },
  {
    "n": 97,
    "quote": "The mind is everything; what you think you become."
  },
  {
    "n": 98,
    "quote": "The misuse of language induces evil in the soul."
  },
  {
    "n": 99,
    "quote": "The only good is knowledge and the only evil is ignorance."
  },
  {
    "n": 100,
    "quote": "The really important thing is not to live, but to live well. And to live well meant, along with more enjoyable things in life, to live according to your principles."
  },
  {
    "n": 101,
    "quote": "The secret of change is to focus all of your energy, not on fighting the old, but on building the new."
  },
  {
    "n": 102,
    "quote": "And a thing is not seen because it is visible, but; conversely, visible because it is seen; nor is a thing led because; it is in the state of being led, or carried because it is in the; state of being carried, but the converse of this. And now I think, Euthyphro, that my meaning will be intelligible; and my; meaning is, that any state of action or passion implies previous; action or passion. It does not become because it is becoming, but it is in a state of becoming because it becomes; neither; does it suffer because it is in a state of suffering, but it is in a; state of suffering because it suffers. Do you not agree?"
  },
  {
    "n": 103,
    "quote": "And the same things look bent and straight when seen in water and out of it, and also both concave and convex, due to the sight's being mislead by the colors, and every sort of confusion of this kind is plainly in our soul. And, then, it is because they take advantage of this affection in our nature that shadow painting, and puppeteering, and many other tricks of the kind fall nothing short of wizardry."
  },
  {
    "n": 104,
    "quote": "And therefore if the head and the body are to be well, you must begin by curing the soul; that is the first and essential thing. And the care of the soul, my dear youth, has to be effected by the use of certain charms, and these charms are fair words; and by them temperance is implanted in the soul, and where temperance comes and stays, there health is speedily imparted, not only to the head, but to the whole body."
  },
  {
    "n": 105,
    "quote": "Do you feel no compunction, Socrates, at having followed a line of action which puts you in danger of the death penalty?' I might fairly reply to him, 'You are mistaken, my friend, if you think that a man who is worth anything ought to spend his time weighing up the prospects of life and death. He has only one thing to consider in performing any action--that is, whether he is acting rightly or wrongly, like a good man or a bad one."
  },
  {
    "n": 106,
    "quote": "For the poet is a light and winged and holy thing, and there is no invention in him until he has been inspired and is out of his senses, and the mind is no longer in him: when he has not attained to this state, he is powerless and is unable to utter his oracles."
  },
  {
    "n": 107,
    "quote": "God takes away the minds of poets, and uses them as his ministers, as he also uses diviners and holy prophets, in order that we who hear them may know them to be speaking not of themselves who utter these priceless words in a state of unconsciousness, but that God himself is the speaker, and that through them he is conversing with us."
  },
  {
    "n": 108,
    "quote": "God would seem to indicate to us and not allow us to doubt that these beautiful poems are not human or the work of man, but divine and the work of God; and that the poets are only the interpreters of the Gods..."
  },
  {
    "n": 109,
    "quote": "I examined the poets, and I look on them as people whose talent overawes both themselves and others, people who present themselves as wise men and are taken as such, when they are nothing of the sort. From poets, I moved to artists. No one was more ignorant about the arts than I; no one was more convinced that artists possessed really beautiful secrets. However, I noticed that their condition was no better than that of the poets and that both of them have the same misconceptions. Because the most skillful among them excel in their specialty, they look upon themselves as the wisest of men. In my eyes, this presumption completely tarnished their knowledge. As a result, putting myself in the place of the oracle and asking myself what I would prefer to be — what I was or what they were, to know what they have learned or to know that I know nothing — I replied to myself and to the god: I wish to remain who I am."
  },
  {
    "n": 110,
    "quote": "I thought that as I had failed in the contemplation of true existence, I ought to be careful that I did not lose the eye of my soul; as people may injure their bodily eye by observing and gazing on the sun during an eclipse, unless they take the precaution of looking at the image reflected in the water, or in some similar medium. ...I was afraid that my soul might be blinded altogether if I looked at things with my eyes or tried by the help of my senses to apprehend them. And I thought that I had better had recourse to ideas, and seek in them truth in existence. I dare to say that the simile is not perfect--for I am far from admitting that he who contemplates existence through the medium of ideas, sees them only \"through a glass darkly,\" any more than he who sees them in their working and effects."
  },
  {
    "n": 111,
    "quote": "Is there not one true coin for which all things ought to exchange?- and that is wisdom; and only in exchange for this, and in company with this, is anything truly bought or sold, whether courage, temperance or justice. And is not all true virtue the companion of wisdom, no matter what fears or pleasures or other similar goods or evils may or may not attend her? But the virtue which is made up of these goods, when they are severed from wisdom and exchanged with one another, is a shadow of virtue only, nor is there any freedom or health or truth in her; but in the true exchange there is a purging away of all these things, and temperance, and justice, and courage, and wisdom herself, are a purgation of them."
  },
  {
    "n": 112,
    "quote": "Money and honor have no attraction for them; good men do not wish to be openly demanding payment for governing and so to get the name of hirelings, nor by secretly helping themselves out of the public revenues to get the name of thieves. And not being ambitious they do not care about honor. Wherefore necessity must be laid upon them, and they must be induced to serve from the fear of punishment. And this, as I imagine, is the reason why the forwardness to take office, instead of waiting to be compelled, has been deemed dishonorable. Now the worst part of the punishment is that he who refuses to rule is liable to be ruled by one who is worse than himself. And the fear of this, as I conceive, induces the good to take office, not because they would, but because they cannot help — not under the idea that they are going to have any benefit or enjoyment themselves, but as a necessity, and because they are not able to commit the task of ruling to any one who is better than themselves, or indeed as good. For there is reason to think that if a city were composed entirely of good men, then to avoid office would be as much an object of contention as to obtain office is at present…"
  },
  {
    "n": 113,
    "quote": "Such as thy words are such will thine affections be esteemed and such as thine affections will be thy deeds and such as thy deeds will be thy life ..."
  },
  {
    "n": 114,
    "quote": "The law presumably says that it is finest to keep as quiet as possible in misfortunes and not be irritated, since the good and bad in such things aren't plain, nor does taking it hard get one anywhere, not are any of the human things worthy of great seriousness.... One must accept the fall of the dice and settle one's affairs accordingly-- in whatever way argument declares would be best. One must not behave like children who have stumbled and who hold on to the hurt place and spend their time in crying out; rather one must always habituate the soul to turn as quickly as possible to curing and setting aright what has fallen and is sick, doing away with lament by medicine."
  },
  {
    "n": 115,
    "quote": "The mind is everything; what you think you become"
  },
  {
    "n": 116,
    "quote": "The misuse of language induces evil in the soul"
  },
  {
    "n": 117,
    "quote": "The only good is knowledge and the only evil is ignorance."
  },
  {
    "n": 118,
    "quote": "The really important thing is not to live, but to live well. And to live well meant, along with more enjoyable things in life, to live according to your principles."
  },
  {
    "n": 119,
    "quote": "The secret of change is to focus all of your energy, not on fighting the old, but on building the new."
  },
  {
    "n": 120,
    "quote": "The hottest love has the coldest end."
  },
  {
    "n": 121,
    "quote": "The highest realms of thought are impossible to reach without first attaining an understanding of compassion."
  },
  {
    "n": 122,
    "quote": "The greatest way to live with honor in this world is to be what we pretend to be."
  },
  {
    "n": 123,
    "quote": "The greatest blessing granted to mankind come by way of madness, which is a divine gift."
  },
  {
    "n": 124,
    "quote": "The great honor in the world is to be what we pretend to be"
  },
  {
    "n": 125,
    "quote": "The easiest and noblest way is not to be crushing others, but to be improving yourselves."
  },
  {
    "n": 126,
    "quote": "The beginning of wisdom is the definition of terms."
  },
  {
    "n": 127,
    "quote": "The answer I gave myself and the oracle was that it was to my advantage to be as I am."
  },
  {
    "n": 128,
    "quote": "Such as thy words are such will thine affections be esteemed and such as thine affections will be thy deeds and such as thy deeds will be thy life ..."
  },
  {
    "n": 129,
    "quote": "Strong minds discuss ideas, average minds discuss events, weak minds discuss people."
  },
  {
    "n": 130,
    "quote": "Sometimes you put walls up not to keep people out, but to see who cares enough to break them down."
  },
  {
    "n": 131,
    "quote": "Remember that there is nothing stable in human affairs; therefore avoid undue elation in prosperity, or undue depression in adversity."
  },
  {
    "n": 132,
    "quote": "Regard your good name as the richest jewel you can possibly be possessed of -- for credit is like fire; when once you have kindled it you may easily preserve it, but if you once extinguish it, you will find it an arduous task to rekindle it again. The way to a good reputation is to endeavor to be what you desire to appear."
  },
  {
    "n": 133,
    "quote": "Prefer knowledge to wealth, for the one is transitory, the other perpetual"
  },
  {
    "n": 134,
    "quote": "Our youth now love luxury. They have bad manners, contempt for authority; they show disrespect for their elders and love chatter in place of exercise; they no longer rise when elders enter the room; they contradict their parents, chatter before company; gobble up their food and tyrannize their teachers."
  },
  {
    "n": 135,
    "quote": "One who is injured ought not to return the injury, for on no account can it be right to do an injustice; and it is not right to return an injury, or to do evil to any man, however much we have suffered from him."
  },
  {
    "n": 136,
    "quote": "One should never do wrong in return, nor mistreat any man, no matter how one has been mistreated by him."
  },
  {
    "n": 137,
    "quote": "Now the hour to part has come. I go to die, you go to live. Which of us goes to the better lot is known to no one, except the god."
  },
  {
    "n": 138,
    "quote": "Not life, but good life, is to be chiefly valued."
  },
  {
    "n": 139,
    "quote": "Nobody is qualified to become a statesman who is entirely ignorant of the problem of wheat."
  },
  {
    "n": 140,
    "quote": "No man has the right to be an amateur in the matter of physical training. It is a shame for a man to grow old without seeing the beauty and strength of which his body is capable."
  },
  {
    "n": 141,
    "quote": "Neither in war nor yet at law ought any man to use every way of escaping death. For often in battle there is no doubt that if a man will throw away his arms, and fall on his knees before his pursuers, he may escape death; and in other dangers there are other ways of escaping death, if a man is willing to say and do anything. The difficulty, my friends, is not in avoiding death, but in avoiding unrighteousness; for that runs faster than death."
  },
  {
    "n": 142,
    "quote": "My plainness of speech makes them hate me, and what is their hatred but a proof that I am speaking the truth."
  },
  {
    "n": 143,
    "quote": "My friend...care for your psyche...know thyself, for once we know ourselves, we may learn how to care for ourselves"
  },
  {
    "n": 144,
    "quote": "May the inward and outward man be as one."
  },
  {
    "n": 145,
    "quote": "Man's greatest privilege is the discussion of virtue."
  },
  {
    "n": 146,
    "quote": "Living well and beautifully and justly are all one thing."
  },
  {
    "n": 147,
    "quote": "Life contains but two tragedies. One is not to get your heart's desire; the other is to get it."
  },
  {
    "n": 148,
    "quote": "Let him who would move the world first move himself."
  },
  {
    "n": 149,
    "quote": "It is better to change an opinion than to persist in a wrong one."
  },
  {
    "n": 150,
    "quote": "Is there not one true coin for which all things ought to exchange?- and that is wisdom; and only in exchange for this, and in company with this, is anything truly bought or sold, whether courage, temperance or justice. And is not all true virtue the companion of wisdom, no matter what fears or pleasures or other similar goods or evils may or may not attend her? But the virtue which is made up of these goods, when they are severed from wisdom and exchanged with one another, is a shadow of virtue only, nor is there any freedom or health or truth in her; but in the true exchange there is a purging away of all these things, and temperance, and justice, and courage, and wisdom herself, are a purgation of them."
  },
  {
    "n": 151,
    "quote": "Is there anyone to whom you entrust a greater number of serious matters than your wife? And is there anyone with whom you have fewer conversations?"
  },
  {
    "n": 152,
    "quote": "Is it true; is it kind, or is it necessary?"
  },
  {
    "n": 153,
    "quote": "In all of us, even in good men, there is a lawless wild-beast nature, which peers out in sleep."
  },
  {
    "n": 154,
    "quote": "If you want to be a good saddler, saddle the worst horse; for if you can tame one, you can tame all."
  },
  {
    "n": 155,
    "quote": "If you don't get what you want, you suffer; if you get what you don't want, you suffer; even when you get exactly what you want, you still suffer because you can't hold on to it forever. Your mind is your predicament. It wants to be free of change. Free of pain, free of the obligations of life and death. But change is law and no amount of pretending will alter that reality."
  },
  {
    "n": 156,
    "quote": "If all our misfortunes were laid in one common heap whence everyone must take an equal portion, most people would be content to take their own and depart."
  },
  {
    "n": 157,
    "quote": "If a man comes to the door of poetry untouched by the madness of the Muses, believing that technique alone will make him a good poet, he and his sane compositions never reach perfection, but are utterly eclipsed by the performances of the inspired madman."
  },
  {
    "n": 158,
    "quote": "I will not yield to any man contrary to what is right, for fear of death, even if I should die at once for not yielding."
  },
  {
    "n": 159,
    "quote": "I thought that as I had failed in the contemplation of true existence, I ought to be careful that I did not lose the eye of my soul; as people may injure their bodily eye by observing and gazing on the sun during an eclipse, unless they take the precaution of looking at the image reflected in the water, or in some similar medium. ...I was afraid that my soul might be blinded altogether if I looked at things with my eyes or tried by the help of my senses to apprehend them. And I thought that I had better had recourse to ideas, and seek in them truth in existence. I dare to say that the simile is not perfect--for I am far from admitting that he who contemplates existence through the medium of ideas, sees them only \"through a glass darkly,\" any more than he who sees them in their working and effects."
  },
  {
    "n": 160,
    "quote": "I soon realized that poets do not compose their poems with knowledge, but by some inborn talent and by inspiration, like seers and prophets who also say many fine things without any understanding of what they say."
  },
  {
    "n": 161,
    "quote": "I shall never cease from the practice and teaching of philosophy, exhorting anyone whom I meet after my manner, and convincing him, saying: O my friend, why do you who are a citizen of the great and mighty and wise city of Athens, care so much about laying up the greatest amount of money and honor and reputation, and so little about wisdom and truth and the greatest improvement of the soul, which you never regard or heed at all? Are you not ashamed of this?"
  },
  {
    "n": 162,
    "quote": "I only wish that ordinary people had an unlimited capacity for doing harm; then they might have an unlimited power for doing good."
  },
  {
    "n": 163,
    "quote": "I neither know nor think that I know"
  },
  {
    "n": 164,
    "quote": "I know you won't believe me, but the highest form of Human Excellence is to question oneself and others."
  },
  {
    "n": 165,
    "quote": "I honor and love you: but why do you who are citizens of the great and mighty nation care so much about laying up the greatest amount of money and honor And reputation, and so little amount wisdom and truth and the greatest improvement of the soul? Re you not ashamed of these?... I do nothing but go about persuading you all, not to take thought for your persons and your properties, but first and chiefly to care about the greatest improvement of the soul. I tell you that virtue is not given by more, but that from virtue comes money and every other good of man."
  },
  {
    "n": 166,
    "quote": "I examined the poets, and I look on them as people whose talent overawes both themselves and others, people who present themselves as wise men and are taken as such, when they are nothing of the sort. From poets, I moved to artists. No one was more ignorant about the arts than I; no one was more convinced that artists possessed really beautiful secrets. However, I noticed that their condition was no better than that of the poets and that both of them have the same misconceptions. Because the most skillful among them excel in their specialty, they look upon themselves as the wisest of men. In my eyes, this presumption completely tarnished their knowledge. As a result, putting myself in the place of the oracle and asking myself what I would prefer to be — what I was or what they were, to know what they have learned or to know that I know nothing — I replied to myself and to the god: I wish to remain who I am."
  },
  {
    "n": 167,
    "quote": "I do nothing but go about persuading you all, old and young alike, not to take thought for your persons or your properties, but and chiefly to care about the greatest improvement of the soul. I tell you that virtue is not given by money, but that from virtue comes money and every other good of man..."
  },
  {
    "n": 168,
    "quote": "I do believe that there are gods, and in a far higher sense than that in which any of my accusers believe in them."
  },
  {
    "n": 169,
    "quote": "I did not care for the things that most people care about– making money, having a comfortable home, high military or civil rank, and all the other activities, political appointments, secret societies, party organizations, which go on in our city . . . I set myself to do you– each one of you, individually and in private– what I hold to be the greatest possible service. I tried to persuade each one of you to concern himself less with what he has than with what he is, so as to render himself as excellent and as rational as possible."
  },
  {
    "n": 170,
    "quote": "I desire only to know the truth and to live as well as I can... And, to the utmost of my power, I exhort all other men to do the same... I exhort you also to take part in the great combat, which is the combat of life, and greater than every other earthly conflict."
  },
  {
    "n": 171,
    "quote": "I decided that it was not wisdom that enabled [poets] to write their poetry, but a kind of instinct or inspiration, such as you find in seers and prophets who deliver all their sublime messages without knowing in the least what they mean."
  },
  {
    "n": 172,
    "quote": "I cannot teach anybody anything. I can only make them think"
  },
  {
    "n": 173,
    "quote": "Human nature will not easily find a better helper than Eros"
  },
  {
    "n": 174,
    "quote": "How many things can I do without?"
  },
  {
    "n": 175,
    "quote": "How can you wonder your travels do you no good, when you carry yourself around with you?"
  },
  {
    "n": 176,
    "quote": "He who is unable to live in society, or who has no need because he is sufficient for himself, must be either a beast or a god."
  },
  {
    "n": 177,
    "quote": "He who is not contended with what he has would not be contended with what he would like to have."
  },
  {
    "n": 178,
    "quote": "He is richest who is content with the least, for content is the wealth of nature."
  },
  {
    "n": 179,
    "quote": "He is rich who is content with the least; for contentment is the wealth of nature."
  },
  {
    "n": 180,
    "quote": "He is not only idle who does nothing, but he is idle who might be better employed."
  },
  {
    "n": 181,
    "quote": "God would seem to indicate to us and not allow us to doubt that these beautiful poems are not human or the work of man, but divine and the work of God; and that the poets are only the interpreters of the Gods..."
  },
  {
    "n": 182,
    "quote": "God takes away the minds of poets, and uses them as his ministers, as he also uses diviners and holy prophets, in order that we who hear them may know them to be speaking not of themselves who utter these priceless words in a state of unconsciousness, but that God himself is the speaker, and that through them he is conversing with us."
  },
  {
    "n": 183,
    "quote": "Give me beauty in the inward soul; may the outward and the inward man be at one."
  },
  {
    "n": 184,
    "quote": "From the deepest desires often comes the deadliest hate."
  },
  {
    "n": 185,
    "quote": "For the poet is a light and winged and holy thing, and there is no invention in him until he has been inspired and is out of his senses, and the mind is no longer in him: when he has not attained to this state, he is powerless and is unable to utter his oracles."
  },
  {
    "n": 186,
    "quote": "For the fear of death is indeed the pretense of wisdom, and not real wisdom, being a pretense of knowing the unknown; and no one know whether death, which men in their fear apprehend to be the greatest evil, may not be the greatest good. Is not this ignorance of a disgraceful sort, the ignorance which is the conceit that a man knows that he does not know? And in this respect only I believe myself to differ from men in general, and may perhaps claim to be wiser than they are: that whereas I know but little of the world below, I do not suppose that I know..."
  },
  {
    "n": 187,
    "quote": "Every action has its pleasures and its price."
  },
  {
    "n": 188,
    "quote": "Esteemed friend, citizen of Athens, the greatest city in the world, so outstanding in both intelligence and power, aren't you ashamed to care so much to make all the money you can, and to advance your reputation and prestige--while for truth and wisdom and the improvement of your soul you have no care or worry?"
  },
  {
    "n": 189,
    "quote": "Envy is the ulcer of the soul."
  },
  {
    "n": 190,
    "quote": "Employ your time in improving yourself by other men's writings so that you shall come easily by what others have labored hard for."
  },
  {
    "n": 191,
    "quote": "Education is the kindling of a flame, not the filling of a vessel."
  },
  {
    "n": 192,
    "quote": "Do you feel no compunction, Socrates, at having followed a line of action which puts you in danger of the death penalty?' I might fairly reply to him, 'You are mistaken, my friend, if you think that a man who is worth anything ought to spend his time weighing up the prospects of life and death. He has only one thing to consider in performing any action--that is, whether he is acting rightly or wrongly, like a good man or a bad one."
  },
  {
    "n": 193,
    "quote": "Do not trouble about those who practice philosophy, whether they are good or bad; but examine the thing itself well and carefully. And if philosophy appears a bad thing to you, turn every man from it, not only your sons; but if it appears to you such as I think it to be, take courage, pursue it, and practice it, as the saying is, 'both you and your house."
  },
  {
    "n": 194,
    "quote": "Do not do to others what angers you if done to you by others."
  },
  {
    "n": 195,
    "quote": "Death may be the greatest of all human blessings."
  },
  {
    "n": 196,
    "quote": "Contentment is natural wealth, luxury is artificial poverty."
  },
  {
    "n": 197,
    "quote": "Children nowadays are tyrants. They contradict their parents, gobble their food, and tyrannize their teachers."
  },
  {
    "n": 198,
    "quote": "By all means, marry. If you get a good wife, you'll be happy. If you get a bad one, you'll become a philosopher ... and that is a good thing for any man."
  },
  {
    "n": 199,
    "quote": "Beware the barrenness of a busy life."
  },
  {
    "n": 200,
    "quote": "Beloved Pan and all other gods, who haunt this place, give me beauty in the inward soul, and may the outward and the inner man be at one."
  },
  {
    "n": 201,
    "quote": "Beauty is a short-lived tyranny"
  },
  {
    "n": 202,
    "quote": "Be slow to fall into friendship, but when you are in, continue firm and constant."
  },
  {
    "n": 203,
    "quote": "Be of good cheer about death, and know this of a truth, that no evil can happen to a good man, either in life or after death."
  },
  {
    "n": 204,
    "quote": "Be nicer than necessary to everyone you meet. Everyone is fighting some kind of battle."
  },
  {
    "n": 205,
    "quote": "Be kind, for everyone you meet is fighting a hard battle."
  },
  {
    "n": 206,
    "quote": "Be as you wish to seem."
  },
  {
    "n": 207,
    "quote": "As to marriage or celibacy, let a man take which course he will, he will be sure to repent."
  },
  {
    "n": 208,
    "quote": "As for me, all I know is that I know nothing, for when I don't know what justice is, I'll hardly know whether it is a kind of virtue or not, or whether a person who has it is happy or unhappy."
  },
  {
    "n": 209,
    "quote": "Are you not ashamed of caring so much for the making of money and for fame and prestige, when you neither think nor care about wisdom and truth and the improvement of your soul?"
  },
  {
    "n": 210,
    "quote": "And therefore if the head and the body are to be well, you must begin by curing the soul; that is the first and essential thing. And the care of the soul, my dear youth, has to be effected by the use of certain charms, and these charms are fair words; and by them temperance is implanted in the soul, and where temperance comes and stays, there health is speedily imparted, not only to the head, but to the whole body."
  },
  {
    "n": 211,
    "quote": "And the same things look bent and straight when seen in water and out of it, and also both concave and convex, due to the sight's being mislead by the colors, and every sort of confusion of this kind is plainly in our soul. And, then, it is because they take advantage of this affection in our nature that shadow painting, and puppeteering, and many other tricks of the kind fall nothing short of wizardry."
  },
  {
    "n": 212,
    "quote": "And so they grow richer and richer, and the more they think of making a fortune the less they think of virtue; for when riches and virtue are placed together in the scales of the balance, the one always rises as the other falls."
  },
  {
    "n": 213,
    "quote": "And now we go, you to your lives, and I to death, and which of us goes to the better only God knows"
  },
  {
    "n": 214,
    "quote": "And in knowing that you know nothing makes you the smartest of all."
  },
  {
    "n": 215,
    "quote": "And a thing is not seen because it is visible, but; conversely, visible because it is seen; nor is a thing led because; it is in the state of being led, or carried because it is in the; state of being carried, but the converse of this. And now I think, Euthyphro, that my meaning will be intelligible; and my; meaning is, that any state of action or passion implies previous; action or passion. It does not become because it is becoming, but it is in a state of becoming because it becomes; neither; does it suffer because it is in a state of suffering, but it is in a; state of suffering because it suffers. Do you not agree?"
  },
  {
    "n": 216,
    "quote": "An unconsidered life is not one worth living."
  },
  {
    "n": 217,
    "quote": "All men's souls are immortal, but the souls of the righteous are immortal and divine."
  },
  {
    "n": 218,
    "quote": "A system of morality which is based on relative emotional values is a mere illusion, a thoroughly vulgar conception which has nothing sound in it and nothing true."
  },
  {
    "n": 219,
    "quote": "All I know is that I know nothing"
  },
  {
    "n": 220,
    "quote": "The hour of departure has arrived, and we go our separate ways, me to die, and you to live. Which of these two is better? Only God knows."
  },
  {
    "n": 221,
    "quote": "Virtue does not come from wealth, but. . . wealth, and every other good thing which men have comes from virtue."
  },
  {
    "n": 222,
    "quote": "To be is to do."
  },
  {
    "n": 223,
    "quote": "Thou should eat to live; not live to eat."
  },
  {
    "n": 224,
    "quote": "Once made equal to man, woman becomes his superior."
  },
  {
    "n": 225,
    "quote": "My advice to you is getting married: if you find a good wife you'll be happy; if not, you'll become a philosopher."
  },
  {
    "n": 226,
    "quote": "I am not an Athenian nor a Greek, but a citizen of the world."
  }
]
