[
    {
        "n": 1,
        "quote": "I am not an Athenian nor a Greek, but a citizen of the world."
    },
    {
        "n": 2,
        "quote": "My advice to you is getting married: if you find a good wife you'll be happy; if not, you'll become a philosopher."
    },
    {
        "n": 3,
        "quote": "Once made equal to man, woman becomes his superior."
    },
    {
        "n": 4,
        "quote": "One should eat to live; not live to eat."
    },
    {
        "n": 5,
        "quote": "To be is to do."
    },
    {
        "n": 6,
        "quote": "Virtue does not come from wealth, but. . . wealth, and every other good thing which men have comes from virtue."
    },
    {
        "n": 7,
        "quote": "The hour of departure has arrived, and we go our separate ways, me to die, and you to live. Which of these two is better? Only God knows."
    },
    {
        "n": 8,
        "quote": "All I know is that I know nothing."
    },
    {
        "n": 9,
        "quote": "Death may be the greatest of all human blessings."
    },
    {
        "n": 10,
        "quote": "A system of morality which is based on relative emotional values is a mere illusion, a thoroughly vulgar conception which has nothing sound in it and nothing true."
    },
    {
        "n": 11,
        "quote": "All men's souls are immortal, but the souls of the righteous are immortal and divine."
    },
    {
        "n": 12,
        "quote": "An unconsidered life is not one worth living."
    },
    {
        "n": 13,
        "quote": "And in knowing that you know nothing makes you the smartest of all."
    },
    {
        "n": 14,
        "quote": "And now we go, you to your lives, and I to death, and which of us goes to the better only God knows."
    },
    {
        "n": 15,
        "quote": "And so they grow richer and richer, and the more they think of making a fortune the less they think of virtue; for when riches and virtue are placed together in the scales of the balance, the one always rises as the other falls."
    },
    {
        "n": 16,
        "quote": "Are you not ashamed of caring so much for the making of money and for fame and prestige, when you neither think nor care about wisdom and truth and the improvement of your soul?"
    },
    {
        "n": 17,
        "quote": "As for me, all I know is that I know nothing, for when I don't know what justice is, I'll hardly know whether it is a kind of virtue or not, or whether a person who has it is happy or unhappy."
    },
    {
        "n": 18,
        "quote": "As to marriage or celibacy, let a man take which course he will, he will be sure to repent."
    },
    {
        "n": 19,
        "quote": "Be as you wish to seem."
    },
    {
        "n": 20,
        "quote": "Be kind, for everyone you meet is fighting a hard battle."
    },
    {
        "n": 21,
        "quote": "Be nicer than necessary to everyone you meet. Everyone is fighting some kind of battle."
    },
    {
        "n": 22,
        "quote": "Be of good cheer about death, and know this of a truth, that no evil can happen to a good man, either in life or after death."
    },
    {
        "n": 23,
        "quote": "Be slow to fall into friendship, but when you are in, continue firm and constant."
    },
    {
        "n": 24,
        "quote": "Beauty is a short-lived tyranny."
    },
    {
        "n": 25,
        "quote": "Beloved Pan and all other gods, who haunt this place, give me beauty in the inward soul, and may the outward and the inner man be at one."
    },
    {
        "n": 26,
        "quote": "Beware the barrenness of a busy life."
    },
    {
        "n": 27,
        "quote": "By all means, marry. If you get a good wife, you'll be happy. If you get a bad one, you'll become a philosopher ... and that is a good thing for any man."
    },
    {
        "n": 28,
        "quote": "Children nowadays are tyrants. They contradict their parents, gobble their food, and tyrannize their teachers."
    },
    {
        "n": 29,
        "quote": "Contentment is natural wealth, luxury is artificial poverty."
    },
    {
        "n": 30,
        "quote": "Do not do to others what angers you if done to you by others."
    },
    {
        "n": 31,
        "quote": "Do not trouble about those who practice philosophy, whether they are good or bad; but examine the thing itself well and carefully. And if philosophy appears a bad thing to you, turn every man from it, not only your sons; but if it appears to you such as I think it to be, take courage, pursue it, and practice it, as the saying is, 'both you and your house."
    },
    {
        "n": 32,
        "quote": "Education is the kindling of a flame, not the filling of a vessel."
    },
    {
        "n": 33,
        "quote": "Employ your time in improving yourself by other men's writings so that you shall come easily by what others have labored hard for."
    },
    {
        "n": 34,
        "quote": "Envy is the ulcer of the soul."
    },
    {
        "n": 35,
        "quote": "Esteemed friend, citizen of Athens, the greatest city in the world, so outstanding in both intelligence and power, aren't you ashamed to care so much to make all the money you can, and to advance your reputation and prestige--while for truth and wisdom and the improvement of your soul you have no care or worry?"
    },
    {
        "n": 36,
        "quote": "Every action has its pleasures and its price."
    },
    {
        "n": 37,
        "quote": "For the fear of death is indeed the pretense of wisdom, and not real wisdom, being a pretense of knowing the unknown; and no one know whether death, which men in their fear apprehend to be the greatest evil, may not be the greatest good. Is not this ignorance of a disgraceful sort, the ignorance which is the conceit that a man knows that he does not know? And in this respect only I believe myself to differ from men in general, and may perhaps claim to be wiser than they are: that whereas I know but little of the world below, I do not suppose that I know..."
    },
    {
        "n": 38,
        "quote": "From the deepest desires often comes the deadliest hate."
    },
    {
        "n": 39,
        "quote": "Give me beauty in the inward soul; may the outward and the inward man be at one."
    },
    {
        "n": 40,
        "quote": "He is not only idle who does nothing, but he is idle who might be better employed."
    },
    {
        "n": 41,
        "quote": "He is rich who is content with the least; for contentment is the wealth of nature."
    },
    {
        "n": 42,
        "quote": "He is richest who is content with the least, for content is the wealth of nature."
    },
    {
        "n": 43,
        "quote": "He who is not contended with what he has would not be contended with what he would like to have."
    },
    {
        "n": 44,
        "quote": "He who is unable to live in society, or who has no need because he is sufficient for himself, must be either a beast or a god."
    },
    {
        "n": 45,
        "quote": "How can you wonder your travels do you no good, when you carry yourself around with you?"
    },
    {
        "n": 46,
        "quote": "How many things can I do without?"
    },
    {
        "n": 47,
        "quote": "Human nature will not easily find a better helper than Eros."
    },
    {
        "n": 48,
        "quote": "I cannot teach anybody anything. I can only make them think."
    },
    {
        "n": 49,
        "quote": "I decided that it was not wisdom that enabled [poets] to write their poetry, but a kind of instinct or inspiration, such as you find in seers and prophets who deliver all their sublime messages without knowing in the least what they mean."
    },
    {
        "n": 50,
        "quote": "I desire only to know the truth and to live as well as I can... And, to the utmost of my power, I exhort all other men to do the same... I exhort you also to take part in the great combat, which is the combat of life, and greater than every other earthly conflict."
    }
] 